
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "ウィンドウ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "ウィンドウ";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"56.title" = "新しいアプリケーション";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"57.title" = "新しいアプリケーション";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "すべて表示";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "拡大/縮小";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "472"; */
"472.title" = "編集";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "473"; */
"473.title" = "編集";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "474"; */
"474.title" = "取り消し";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "477"; */
"477.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "478"; */
"478.title" = "コピー";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "479"; */
"479.title" = "ペースト";
